{
    "credit": {
        "examples": [
            "Как я могу получить кредит?",
            "Как я могу взять кредит?",
            "Я хочу получить кредит",
            "Я хочу взять кредит",
            "Как получить кредит?",
            "Как взять кредит?",
            "Взять кредит",
            "Получить кредит"
        ],
        "responses": [
            "Банк Ренессанс предоставляет несколько вариантов кредитования для своих клиентов. Чтобы взять кредит, необходимо выполнить несколько шагов:\n\nОпределиться с видом кредита, который нужен. На сайте банка Ренессанс вы можете ознакомиться с предложениями по различным кредитам: ипотека, автокредит, потребительский кредит и т.д.\n\nОценить свои финансовые возможности. Прежде чем брать кредит, необходимо понимать, насколько вы сможете его выплатить. На сайте банка вы можете воспользоваться калькулятором кредитования, который поможет рассчитать ежемесячный платеж по кредиту в зависимости от суммы и срока кредитования.\n\nЗаполнить заявку на кредит. Это можно сделать онлайн на сайте банка или обратиться в отделение банка, где вам помогут заполнить заявку и оформить документы.\n\nДождаться рассмотрения заявки. Обычно это занимает несколько дней. Банк проверит вашу кредитную историю и другие факторы, которые могут повлиять на решение по выдаче кредита.\n\nПолучить решение о выдаче кредита и, если оно положительное, заключить договор на получение кредита.\n\nНадеюсь, эта информация поможет вам разобраться в процедуре взятия кредита в банке Ренессанс. Если у вас возникнут дополнительные вопросы, я готов помочь вам ответить на них."
        ]
    },
    "account": {
        "examples": [
            "Как я могу открыть счет?",
            "Я хочу открыть счет",
            "Как открыть счет",
            "Открыть счет",
            "Открытие счета"
        ],
        "responses": [
            "Открыть счет в банке Ренессанс можно несколькими способами:\n\nОнлайн на сайте банка. Для этого необходимо перейти на сайт банка Ренессанс и выбрать вкладку \"Открыть счет\". Заполните необходимые поля, прикрепите сканы документов, подтверждающих вашу личность, и отправьте заявку. После этого с вами свяжется представитель банка для подтверждения информации.\n\nВ отделении банка. Вы можете прийти в ближайшее отделение банка с паспортом и другими документами, подтверждающими вашу личность, и запросить открытие счета. Консультант банка проведет вам консультацию и поможет заполнить необходимые документы.\n\nЧерез мобильное приложение. Если вы являетесь клиентом банка Ренессанс и уже имеете личный кабинет, вы можете открыть новый счет через мобильное приложение. Вам необходимо выбрать соответствующий раздел и заполнить необходимую информацию.\n\nПосле открытия счета вы сможете пользоваться всеми услугами банка, такими как получение зарплаты, перевод денежных средств, оплата коммунальных услуг и другое. Если у вас возникнут вопросы, я готов помочь вам разобраться в процедуре открытия счета в банке Ренессанс."
        ]
    },
    "lost_card": {
        "examples": [
            "Что делать, если я потерял карту?",
            "Я потерял карту",
            "Потеряна карта",
            "Что делать, если у меня украли карту?",
            "Я не могу найти свою карту"
        ],
        "responses": [
            "Если вы потеряли карту или она была украдена, то вам необходимо как можно быстрее сообщить об этом в банк Ренессанс, чтобы заблокировать карту и предотвратить возможность мошенничества на вашем счете.\n\nВы можете сделать это несколькими способами:\n\nПозвоните в банк по телефону горячей линии, который указан на обратной стороне карты. Представитель банка поможет вам заблокировать карту и даст инструкции по дальнейшим действиям.\n\nВоспользуйтесь интернет-банкингом или мобильным приложением банка, чтобы заблокировать карту. Вам нужно зайти в свой личный кабинет и выбрать соответствующий раздел.\n\nЕсли вы находитесь за границей, то можно связаться с банком через международную горячую линию, которая также указана на обратной стороне карты.\n\nПосле того, как вы заблокируете карту, вам нужно обратиться в ближайшее отделение банка Ренессанс и сообщить о случившемся. Сотрудники банка помогут вам выяснить все подробности и оформить заявление на выпуск новой карты.\n\nБудьте внимательны при использовании своей карты и не сообщайте свой пин-код или другие конфиденциальные данные третьим лицам."
        ]
    },
    "limits": {
        "examples": [
            "Как я могу изменить лимиты на моей кредитной карте?",
            "Изменить лимиты на моей кредитной карте",
            "Я хочу изменить лимиты на моей кредитной карте"
        ],
        "responses": [
            "Если вам необходимо поменять лимит кредитной карты в банке Ренессанс, вы можете сделать это несколькими способами:\n\nОнлайн через интернет-банкинг или мобильное приложение банка. Вы можете зайти в свой личный кабинет и выбрать раздел \"Настройки кредитной карты\". В этом разделе вы сможете изменить лимит кредитной карты и подтвердить изменения.\n\nПозвонить в банк по телефону горячей линии, который указан на обратной стороне карты. Представитель банка поможет вам изменить лимит кредитной карты и даст инструкции по дальнейшим действиям.\n\nПосетить ближайшее отделение банка Ренессанс и запросить изменение лимита кредитной карты у консультанта. Сотрудник банка проведет вам консультацию и поможет заполнить необходимые документы.\n\nПеред изменением лимита кредитной карты обязательно ознакомьтесь с условиями, которые предоставляет банк Ренессанс и убедитесь, что вы можете позволить себе увеличить лимит кредитной карты."
        ]
    },
    "balance": {
        "examples": [
            "Как я могу узнать свой текущий баланс на счете?",
            "Узнать баланс на счете",
            "Получить баланс",
            "Я хочу узнать баланс на счете"
        ],
        "responses": [
            "Вы можете проверить свой баланс через наше мобильное приложение, где он будет отображаться в режиме реального времени.\nВы также можете узнать свой баланс на счете через банкоматы нашего банка или в нашем интернет-банке.\nЕсли у вас возникли проблемы с доступом к информации о балансе, обратитесь в наш контакт-центр для получения помощи."
        ]
    },
    "personal_data": {
        "examples": [
            "Как я могу изменить персональные данные в моем профиле?",
            "Как я могу поменять персональные данные в моем профиле?",
            "Изменить персональные данные",
            "Поменять персональные данные",
            "Персональные данные",
            "Я хочу изменить персональные данные",
            "Я хочу поменять персональные данные",
            "Я поменял паспорт",
            "Я сменил фамилию"
        ],
        "responses": [
            "Вы можете узнать баланс своего счета в банке Ренессанс несколькими способами:\n\nОнлайн-банкинг: зайдите в свой личный кабинет на сайте банка или в мобильном приложении, где вы сможете увидеть баланс своего счета.\n\nБанкомат: вставьте свою банковскую карту в банкомат и выберите опцию \"Баланс\". Банкомат отобразит баланс на экране.\n\nОбращение в отделение банка Ренессанс: сотрудники банка помогут вам узнать баланс своего счета. Вам нужно предъявить паспорт или другой документ, удостоверяющий личность.\n\nЗвонок в банк: вы можете позвонить в банк по телефону горячей линии, который указан на обратной стороне банковской карты, и узнать баланс своего счета. Представитель банка попросит вас подтвердить личность и ответить на контрольные вопросы.\n\nОбратите внимание, что баланс вашего счета может изменяться в зависимости от транзакций, которые вы совершаете. Поэтому рекомендуется проверять баланс своего счета регулярно, чтобы избежать недостатка средств и превышения лимита по счету."
        ]
    },
    "financial_problems": {
        "examples": [
            "Что делать, если я не могу погасить свой кредит в срок?",
            "У меня финансовые проблемы, я не могу погасить свой кредит",
            "У меня проблемы с деньгами, как мне закрыть кредит?",
            "У меня не получается закрыть кредит в срок",
            "Я не могу погасить кредит",
            "Я не могу закрыть кредит",
            "У меня нет денег"
        ],
        "responses": [
            "Если вы не можете погасить кредит в срок в банке Ренессанс, вам необходимо связаться с банком и рассказать о своей ситуации. Лучше всего сделать это как можно скорее, чтобы банк мог предложить вам различные варианты решения проблемы.\n\nВарианты решения зависят от типа кредита и от вашей конкретной ситуации, но вот несколько общих советов:\n\nПопросить отсрочку платежей: если у вас возникли временные трудности, то банк может предоставить вам отсрочку платежей на несколько месяцев. Это позволит вам временно избавиться от финансовой нагрузки и подготовиться к дальнейшим платежам.\n\nПересмотреть график платежей: банк может пересмотреть график платежей, чтобы уменьшить ежемесячный платеж и сделать его более доступным для вас.\n\nРеструктуризация кредита: банк может предложить реструктурирование кредита, которое позволит вам снизить ежемесячный платеж, увеличить срок погашения кредита или изменить другие параметры.\n\nПогашение кредита частями: если вы не можете погасить кредит полностью в один платеж, банк может разрешить вам погашать его частями.\n\nВ любом случае, лучше всего связаться с банком и обсудить свою ситуацию, чтобы найти наилучший вариант решения проблемы. Не стоит пропускать платежи без уведомления банка, так как это может привести к негативным последствиям, включая штрафы, пеню и проблемы с кредитной историей."
        ]
    },
       "cashback": {
        "examples": [
            "Как узнать процент кэшбека на моей карте?",
            "Какой у меня процент кэшбека?",
            "Процент кэшбека",
            "Кэшбек",
            "Хочу узнать свой процент кэшбека на карте"
        ],
        "responses": [
            "Чтобы узнать процент кэшбэка на вашей карте в банке Ренессанс, вы можете:\n\nЗайти в интернет-банк: Если у вас есть доступ в интернет-банк, то вы можете найти информацию о кэшбэке на своей карте на главной странице или в разделе \"Мои карты\". Обычно там указано количество баллов или процентов, которые вы можете получить за каждую покупку.\n\nПозвонить в банк: Вы также можете позвонить в контактный центр банка Ренессанс и задать вопрос о проценте кэшбэка на вашей карте. Оператор контактного центра сможет найти эту информацию и сообщить вам.\n\nПроверить на сайте банка: Банк Ренессанс имеет свой официальный сайт, на котором вы можете найти информацию о кэшбэке на своей карте. Перейдите на сайт банка, найдите раздел \"Карты\" или \"Услуги для клиентов\" и выберите свой тип карты. Там вы сможете найти информацию о кэшбэке.\n\nЕсли вы не можете найти информацию о кэшбэке на своей карте, то лучше всего обратиться в отделение банка Ренессанс и получить консультацию от специалиста. Он сможет рассказать вам о доступных программах лояльности и помочь выбрать наиболее выгодный вариант."
        ]
    },
    "razumnaya": {
        "examples": [
            "Расскажи про кредитную карту Разумная",
            "А что за кредитная карта Разумная?",
            "Кредитная карта Разумная",
            "Разумная"
        ],
        "responses": [
            "Кредитная карта \"Разумная\" от банка Ренессанс является одной из самых популярных карт на российском рынке. Она предназначена для тех, кто хочет получить максимальную выгоду от использования кредитной карты и не переплачивать за лишние услуги.\n\nВот некоторые особенности кредитной карты \"Разумная\":\n\nБесплатное обслуживание: Вы не платите за обслуживание карты, если на вашем счете есть хотя бы одна транзакция в месяц.\n\nКредитный лимит до 500 000 рублей: В зависимости от вашей кредитной истории, банк может предоставить вам кредитный лимит до 500 000 рублей.\n\nБеспроцентный период: Вы можете пользоваться кредитной картой \"Разумная\" без начисления процентов на остаток долга до 100 дней.\n\nКэшбэк: При оплате покупок картой \"Разумная\" вы получаете кэшбэк до 5% в различных категориях: аптеки, рестораны, а также за покупки в интернете.\n\nПартнерские предложения: Владельцы карты \"Разумная\" могут получать скидки и другие бонусы от партнеров банка.\n\nКонтроль расходов: В интернет-банке банка Ренессанс вы можете отслеживать свои траты по кредитной карте, что поможет вам контролировать свой бюджет и избегать излишних расходов.\n\nБесплатное снятие наличных: Вы можете бесплатно снимать наличные в банкоматах Ренессанс и банкоматах партнеров банка в России и за рубежом.\n\nКроме того, для получения кредитной карты \"Разумная\" вам необходимо иметь постоянный доход и не иметь просроченной задолженности по кредитам в других банках."
        ]
    }
}